
/* Class = "NSPanel"; title = "Panel"; ObjectID = "5"; */
"5.title" = "Panel";

/* Class = "NSTabViewItem"; label = "Kontakte"; ObjectID = "72"; */
"72.label" = "Kontakte";

/* Class = "NSTabViewItem"; label = "Gruppen"; ObjectID = "74"; */
"74.label" = "Gruppen";

/* Class = "NSMenuItem"; title = "Links"; ObjectID = "97"; */
"97.title" = "Links";

/* Class = "NSMenuItem"; title = "Ganz links"; ObjectID = "104"; */
"104.title" = "Ganz links";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "106"; */
"106.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Rechts"; ObjectID = "111"; */
"111.title" = "Rechts";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "113"; */
"113.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "117"; */
"117.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Zentriert"; ObjectID = "121"; */
"121.title" = "Zentriert";

/* Class = "NSMenuItem"; title = "Links"; ObjectID = "123"; */
"123.title" = "Links";

/* Class = "NSMenuItem"; title = "Rechtsbündig"; ObjectID = "124"; */
"124.title" = "Rechtsbündig";

/* Class = "NSMenuItem"; title = "Links"; ObjectID = "157"; */
"157.title" = "Links";

/* Class = "NSMenuItem"; title = "Rechts"; ObjectID = "158"; */
"158.title" = "Rechts";

/* Class = "NSMenuItem"; title = "Ganz rechts"; ObjectID = "159"; */
"159.title" = "Ganz rechts";

/* Class = "NSMenuItem"; title = "Abzeichen (links)"; ObjectID = "160"; */
"160.title" = "Abzeichen (links)";

/* Class = "NSMenuItem"; title = "Abzeichen (rechts)"; ObjectID = "161"; */
"161.title" = "Abzeichen (rechts)";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "164"; */
"164.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Abzeichen (unten links)"; ObjectID = "165"; */
"165.title" = "Abzeichen (unten links)";

/* Class = "NSMenuItem"; title = "Ganz links"; ObjectID = "166"; */
"166.title" = "Ganz links";

/* Class = "NSMenuItem"; title = "Abzeichen (unten rechts)"; ObjectID = "167"; */
"167.title" = "Abzeichen (unten rechts)";

/* Class = "NSMenuItem"; title = "Rechts"; ObjectID = "168"; */
"168.title" = "Rechts";

/* Class = "NSMenuItem"; title = "Links"; ObjectID = "169"; */
"169.title" = "Links";

/* Class = "NSMenuItem"; title = "Ganz rechts"; ObjectID = "170"; */
"170.title" = "Ganz rechts";

/* Class = "NSMenuItem"; title = "Zentriert"; ObjectID = "193"; */
"193.title" = "Zentriert";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "194"; */
"194.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Links"; ObjectID = "196"; */
"196.title" = "Links";

/* Class = "NSMenuItem"; title = "Rechtsbündig"; ObjectID = "197"; */
"197.title" = "Rechtsbündig";

/* Class = "NSTabViewItem"; label = "Abstände"; ObjectID = "345"; */
"345.label" = "Abstände";

/* Class = "NSMenuItem"; title = "neben dem Namen"; ObjectID = "386"; */
"386.title" = "neben dem Namen";

/* Class = "NSMenuItem"; title = "unter Namen"; ObjectID = "387"; */
"387.title" = "unter Namen";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "388"; */
"388.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "407"; */
"407.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Status"; ObjectID = "410"; */
"410.title" = "Status";

/* Class = "NSTabViewItem"; label = "Rahmen"; ObjectID = "415"; */
"415.label" = "Rahmen";

/* Class = "NSTextFieldCell"; title = "##×##"; ObjectID = "444"; */
"444.title" = "##×##";

/* Class = "NSButtonCell"; title = "Dienstsymbol einblenden"; ObjectID = "445"; */
"445.title" = "Dienstsymbol einblenden";

/* Class = "NSButtonCell"; title = "Zeige"; ObjectID = "446"; */
"446.title" = "Zeige";

/* Class = "NSButtonCell"; title = "Statussymbol einblenden"; ObjectID = "448"; */
"448.title" = "Statussymbol einblenden";

/* Class = "NSButtonCell"; title = "Benutzerbild anzeigen"; ObjectID = "449"; */
"449.title" = "Benutzerbild anzeigen";

/* Class = "NSTextFieldCell"; title = "Symbolgröße:"; ObjectID = "450"; */
"450.title" = "Symbolgröße:";

/* Class = "NSTextFieldCell"; title = "Ausrichtung:"; ObjectID = "453"; */
"453.title" = "Ausrichtung:";

/* Class = "NSButtonCell"; title = "Schrift auswählen …"; ObjectID = "457"; */
"457.title" = "Schrift auswählen …";

/* Class = "NSButtonCell"; title = "Schrift auswählen …"; ObjectID = "458"; */
"458.title" = "Schrift auswählen …";

/* Class = "NSTextFieldCell"; title = "Status:"; ObjectID = "459"; */
"459.title" = "Status:";

/* Class = "NSTextFieldCell"; title = "Kontakte:"; ObjectID = "461"; */
"461.title" = "Kontakte:";

/* Class = "NSTextFieldCell"; title = "Ausrichtung:"; ObjectID = "465"; */
"465.title" = "Ausrichtung:";

/* Class = "NSTextFieldCell"; title = "Gruppen:"; ObjectID = "466"; */
"466.title" = "Gruppen:";

/* Class = "NSButtonCell"; title = "Schrift auswählen …"; ObjectID = "468"; */
"468.title" = "Schrift auswählen …";

/* Class = "NSTextFieldCell"; title = "Linker Rand:"; ObjectID = "470"; */
"470.title" = "Linker Rand:";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "472"; */
"472.title" = "#px";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "473"; */
"473.title" = "#px";

/* Class = "NSTextFieldCell"; title = "Abstand:"; ObjectID = "474"; */
"474.title" = "Abstand:";

/* Class = "NSTextFieldCell"; title = "Rand um Gruppen:"; ObjectID = "476"; */
"476.title" = "Rand um Gruppen:";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "477"; */
"477.title" = "#px";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "479"; */
"479.title" = "#px";

/* Class = "NSTextFieldCell"; title = "Rechter Rand:"; ObjectID = "480"; */
"480.title" = "Rechter Rand:";

/* Class = "NSTextFieldCell"; title = "Hinweis: Das Zeichnen der Farbverläufe ist bedeutend langsamer."; ObjectID = "481"; */
"481.title" = "Hinweis: Das Zeichnen der Farbverläufe ist bedeutend langsamer.";

/* Class = "NSButtonCell"; title = "Rahmen um Kontakte mit Farbverlauf zeichnen"; ObjectID = "482"; */
"482.title" = "Rahmen um Kontakte mit Farbverlauf zeichnen";

/* Class = "NSButtonCell"; title = "Linie um Rahmen mit Breite von:"; ObjectID = "483"; */
"483.title" = "Linie um Rahmen mit Breite von:";

/* Class = "NSButtonCell"; title = "Rahmen um Gruppe einbenden"; ObjectID = "484"; */
"484.title" = "Rahmen um Gruppe einbenden";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "486"; */
"486.title" = "#px";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "487"; */
"487.title" = "OK";

/* Class = "NSButtonCell"; title = "Abbrechen"; ObjectID = "488"; */
"488.title" = "Abbrechen";
